Repository: wbeling/ifunschool_apple
Catalog: iFunSchool v2/Localizable.xcstrings
Source language: en
Languages: de, es, fr, pl

# element_Germanium
source: Germanium
es: Germanio
pl: German

# element_Gold
source: Gold
es: Oro
fr: Or
pl: Złoto

# element_Hafnium
source: Hafnium
es: Hafnio
pl: Hafn

# element_Hassium
source: Hassium
es: Hasio
pl: Hass

# element_Helium
source: Helium
es: Helio
fr: Hélium
pl: Hel

# element_Holmium
source: Holmium
es: Holmio
pl: Holm

# element_Indium
source: Indium
es: Indio
pl: Ind

# element_Iridium
source: Iridium
es: Iridio
pl: Iryd

# element_Krypton
source: Krypton
es: Kriptón

# element_Lawrencium
source: Lawrencium
es: Laurencio
pl: Lorens

# element_Lithium
source: Lithium
es: Litio
pl: Lit

# element_Livermorium
source: Livermorium
es: Livermorio
pl: Livermor

# element_Lutetium
source: Lutetium
es: Lutecio
fr: Lutécium
pl: Lutet

# element_Magnesium
source: Magnesium
es: Magnesio
fr: Magnésium
pl: Magnez

# element_Meitnerium
source: Meitnerium
es: Meitnerio
fr: Meitnérium
pl: Meitner

# element_Mendelevium
source: Mendelevium
es: Mendelevio
fr: Mendélévium
pl: Mendelew

# element_Moscovium
source: Moscovium
es: Moscovio
pl: Moskow

# element_Neon
source: Neon
es: Neón
fr: Néon

# element_Neptunium
source: Neptunium
es: Neptunio
pl: Neptun

# element_Nickel
source: Nickel
es: Níquel
pl: Nikiel

# element_Nihonium
source: Nihonium
es: Nihonio
pl: Nihon

# element_Nobelium
source: Nobelium
es: Nobelio
fr: Nobélium
pl: Nobel

# element_Oganesson
source: Oganesson
es: Oganesón
pl: Oganeson

# element_Osmium
source: Osmium
es: Osmio
pl: Osm

# element_Palladium
source: Palladium
es: Paladio
pl: Palad

# element_Plutonium
source: Plutonium
es: Plutonio
pl: Pluton

# element_Polonium
source: Polonium
es: Polonio
pl: Polon

# element_Promethium
source: Promethium
es: Prometio
fr: Prométhium
pl: Promet

# element_Protactinium
source: Protactinium
es: Protactinio
pl: Protaktyn

# element_Radium
source: Radium
es: Radio
pl: Rad

# element_Radon
source: Radon
es: Radón

# element_Rhenium
source: Rhenium
es: Renio
fr: Rhénium
pl: Ren

# element_Rhodium
source: Rhodium
es: Rodio
pl: Rod

# element_Roentgenium
source: Roentgenium
es: Roentgenio
pl: Rentgen

# element_Rubidium
source: Rubidium
es: Rubidio
pl: Rubid

# element_Ruthenium
source: Ruthenium
es: Rutenio
fr: Ruthénium
pl: Ruten

# element_Rutherfordium
source: Rutherfordium
es: Rutherfordio
pl: Rezerford

# element_Samarium
source: Samarium
es: Samario
pl: Samar

# element_Scandium
source: Scandium
es: Escandio
pl: Skand

# element_Seaborgium
source: Seaborgium
es: Seaborgio
pl: Seaborg

# element_Strontium
source: Strontium
es: Estroncio
pl: Stront

# element_Technetium
source: Technetium
es: Tecnecio
fr: Technétium
pl: Technet

# element_Terbium
source: Terbium
es: Terbio
pl: Terb

# element_Thallium
source: Thallium
es: Talio
pl: Tal

# element_Thorium
source: Thorium
es: Torio
pl: Tor

# element_Thulium
source: Thulium
es: Tulio
pl: Tul

# element_Vanadium
source: Vanadium
es: Vanadio
pl: Wanad

# element_Xenon
source: Xenon
es: Xenón
fr: Xénon
pl: Ksenon

# element_Ytterbium
source: Ytterbium
es: Iterbio
pl: Iterb

# element_Yttrium
source: Yttrium
es: Itrio
pl: Itr

# element_Zirconium
source: Zirconium
es: Circonio
pl: Cyrkon

# game_addition
source: Addition
es: Suma
pl: Dodawanie

# game_division
source: Division
es: División
pl: Dzielenie

# highscore_title
source: High Score
es: Récord
fr: Meilleur score
pl: Najlepszy wynik

# progress_cat_addition
source: Addition
es: Suma
pl: Dodawanie

# progress_cat_division
source: Division
es: División
pl: Dzielenie

# settings_app_version
source: App Version
es: Versión de la app
fr: Version de l'application
pl: Wersja aplikacji

# settings_visit_website
source: Website (beling.pl)
es: Sitio web (beling.pl)
fr: Site web (beling.pl)
pl: Strona beling.pl

# status_title
source: Status
es: Estado
fr: Statut

# country_Andorra
source: Andorra
fr: Andorre
pl: Andora

# country_Barbados
source: Barbados
fr: Barbade

# country_Chile
source: Chile
fr: Chili

# country_Dominica
source: Dominica
fr: Dominique
pl: Dominika

# country_Ecuador
source: Ecuador
fr: Équateur
pl: Ekwador

# country_El Salvador
source: El Salvador
fr: Salvador
pl: Salwador

# country_Eritrea
source: Eritrea
fr: Érythrée
pl: Erytrea

# country_Gambia
source: Gambia
fr: Gambie

# country_Guinea
source: Guinea
fr: Guinée
pl: Gwinea

# country_Israel
source: Israel
fr: Israël
pl: Izrael

# country_Kuwait
source: Kuwait
fr: Koweït
pl: Kuwejt

# country_Liberia
source: Liberia
fr: Libéria

# country_Malta
source: Malta
fr: Malte

# country_Montenegro
source: Montenegro
fr: Monténégro
pl: Czarnogóra

# country_Namibia
source: Namibia
fr: Namibie

# country_Nepal
source: Nepal
fr: Népal

# country_San Marino
source: San Marino
fr: Saint-Marin

# country_Senegal
source: Senegal
fr: Sénégal

# country_Somalia
source: Somalia
fr: Somalie

# country_Uganda
source: Uganda
fr: Ouganda

# country_Vietnam
source: Vietnam
fr: Viêt Nam
pl: Wietnam

# country_Bahamas
source: Bahamas
pl: Bahamy

# country_Costa Rica
source: Costa Rica
pl: Kostaryka

# country_Ghana
source: Ghana
pl: Gana

# country_Guatemala
source: Guatemala
pl: Gwatemala

# country_Guyana
source: Guyana
pl: Gujana

# country_Kosovo
source: Kosovo
pl: Kosowo

# country_Myanmar
source: Myanmar
pl: Birma

# country_Nicaragua
source: Nicaragua
pl: Nikaragua

# country_Paraguay
source: Paraguay
pl: Paragwaj

# country_Portugal
source: Portugal
pl: Portugalia

# country_Uruguay
source: Uruguay
pl: Urugwaj

# country_Venezuela
source: Venezuela
pl: Wenezuela

# settings_framework
source: Framework
pl: Struktura
